[TC_WOTC_MILL_UZI_T1 X2WeaponTemplate]
FriendlyName="<font color='#ECECEC'><b>9mm Uzi</b></font>"
FriendlyNamePlural="<font color='#ECECEC'><b>Uzi</b></font>"
AbilityDescName="пистолет-пулемёт"
BriefSummary="9mm Uzi - семейство пистолетов-пулемётов, выпускаемых израильским концерном Israel Military Industries (IMI). Название «Узи» было дано в честь конструктора оружия Узиэля Галя. В основе пистолетов-пулемётов «Узи» лежит схема со свободным затвором: стрельба производится с открытого затвора. Выстрел производится незадолго до прихода затвора в крайнее переднее положение. В крайнем переднем положении затвор как бы прикрывает собой сверху казённую часть ствола. Такая конструкция позволяет немного сократить длину оружия при заданной длине ствола. На сегодняшний день «Узи» стал одним из наиболее массовых видов оружия в мире: по данным концерна IMI, на конец 2001 года объём продаж пистолетов-пулемётов марки «Узи» достиг 2,5 миллиардов долларов США. Автомат Узи в популярности уступает лишь российскому автомату Калашникова."
TacticalText="<Bullet/>Тип: Пистолет-пулемёт\n<Bullet/>Режим ведения огня: Автоматический\n<Bullet/>Принцип действия: Свободный затвор, Открытый затвор\n<Bullet/>Тип боеприпаса: 9x19мм Parabellum\n<Bullet/>Страна производитель: Израиль\n<Bullet/>Уровень технологии: Базовое оружие"

[TC_WOTC_MILL_UZI_T2 X2WeaponTemplate]
FriendlyName="<font color='#27AAE1'><b>CQSG-A9</b></font>"
FriendlyNamePlural="<font color='#27AAE1'><b>CQSG</b></font>"
AbilityDescName="пистолет-пулемёт"
BriefSummary="9mm Uzi - семейство пистолетов-пулемётов, выпускаемых израильским концерном Israel Military Industries (IMI). Название «Узи» было дано в честь конструктора оружия Узиэля Галя. В основе пистолетов-пулемётов «Узи» лежит схема со свободным затвором: стрельба производится с открытого затвора. Выстрел производится незадолго до прихода затвора в крайнее переднее положение. В крайнем переднем положении затвор как бы прикрывает собой сверху казённую часть ствола. Такая конструкция позволяет немного сократить длину оружия при заданной длине ствола. На сегодняшний день «Узи» стал одним из наиболее массовых видов оружия в мире: по данным концерна IMI, на конец 2001 года объём продаж пистолетов-пулемётов марки «Узи» достиг 2,5 миллиардов долларов США. Автомат Узи в популярности уступает лишь российскому автомату Калашникова.\nCQMP-9 является модернизированной версией 9mm Uzi, который устраняет ряд присущих  ему недостатков, таких как плохо контролируемая отдача, слишком короткая линия прицеливания, увод ствола вверх при стрельбе очередями. Кроме того в данном образце увеличен темп стрельбы, что несомненно будет полезным для наших солдат."
TacticalText="<Bullet/>Тип: Пистолет-пулемёт\n<Bullet/>Режим ведения огня: Автоматический\n<Bullet/>Принцип действия: Свободный затвор, Открытый затвор\n<Bullet/>Тип боеприпаса: 9x19мм Parabellum\n<Bullet/>Страна производитель: Израиль\n<Bullet/>Уровень технологии: Магнитное оружие"

[TC_WOTC_MILL_UZI_T3 X2WeaponTemplate]
FriendlyName="<font color='#CF4517'><b>CQSGX-A13</b></font>"
FriendlyNamePlural="<font color='#CF4517'><b>CQSGX</b></font>"
AbilityDescName="пистолет-пулемёт"
BriefSummary="9mm Uzi - семейство пистолетов-пулемётов, выпускаемых израильским концерном Israel Military Industries (IMI). Название «Узи» было дано в честь конструктора оружия Узиэля Галя. В основе пистолетов-пулемётов «Узи» лежит схема со свободным затвором: стрельба производится с открытого затвора. Выстрел производится незадолго до прихода затвора в крайнее переднее положение. В крайнем переднем положении затвор как бы прикрывает собой сверху казённую часть ствола. Такая конструкция позволяет немного сократить длину оружия при заданной длине ствола. На сегодняшний день «Узи» стал одним из наиболее массовых видов оружия в мире: по данным концерна IMI, на конец 2001 года объём продаж пистолетов-пулемётов марки «Узи» достиг 2,5 миллиардов долларов США. Автомат Узи в популярности уступает лишь российскому автомату Калашникова.\nCQMPX-A11 является следующим шагом на этапе модернизации 9mm Uzi. Замена ствола высокочастотным цилиндром позволило не только снизить отдачу, но и повысить конечную точность при ведении огня посредством данного образца."
TacticalText="<Bullet/>Тип: Пистолет-пулемёт\n<Bullet/>Режим ведения огня: Автоматический\n<Bullet/>Принцип действия: Свободный затвор, Открытый затвор\n<Bullet/>Тип боеприпаса: 9x19мм Parabellum\n<Bullet/>Страна производитель: Израиль\n<Bullet/>Уровень технологии: Лучевое оружие"

[TC_WOTC_SKR_MILL_UZI_T1 X2WeaponTemplate]
FriendlyName="<font color='#ECECEC'><b>9mm Uzi</b></font>"
FriendlyNamePlural="<font color='#ECECEC'><b>Uzi</b></font>"
AbilityDescName="пистолет-пулемёт"
BriefSummary="9mm Uzi - семейство пистолетов-пулемётов, выпускаемых израильским концерном Israel Military Industries (IMI). Название «Узи» было дано в честь конструктора оружия Узиэля Галя. В основе пистолетов-пулемётов «Узи» лежит схема со свободным затвором: стрельба производится с открытого затвора. Выстрел производится незадолго до прихода затвора в крайнее переднее положение. В крайнем переднем положении затвор как бы прикрывает собой сверху казённую часть ствола. Такая конструкция позволяет немного сократить длину оружия при заданной длине ствола. На сегодняшний день «Узи» стал одним из наиболее массовых видов оружия в мире: по данным концерна IMI, на конец 2001 года объём продаж пистолетов-пулемётов марки «Узи» достиг 2,5 миллиардов долларов США. Автомат Узи в популярности уступает лишь российскому автомату Калашникова."
TacticalText="<Bullet/>Тип: Пистолет-пулемёт\n<Bullet/>Режим ведения огня: Автоматический\n<Bullet/>Принцип действия: Свободный затвор, Открытый затвор\n<Bullet/>Тип боеприпаса: 9x19мм Parabellum\n<Bullet/>Страна производитель: Израиль\n<Bullet/>Уровень технологии: Базовое оружие"

[TC_WOTC_SKR_MILL_UZI_T2 X2WeaponTemplate]
FriendlyName="<font color='#27AAE1'><b>CQSG-A9</b></font>"
FriendlyNamePlural="<font color='#27AAE1'><b>CQSG</b></font>"
AbilityDescName="пистолет-пулемёт"
BriefSummary="9mm Uzi - семейство пистолетов-пулемётов, выпускаемых израильским концерном Israel Military Industries (IMI). Название «Узи» было дано в честь конструктора оружия Узиэля Галя. В основе пистолетов-пулемётов «Узи» лежит схема со свободным затвором: стрельба производится с открытого затвора. Выстрел производится незадолго до прихода затвора в крайнее переднее положение. В крайнем переднем положении затвор как бы прикрывает собой сверху казённую часть ствола. Такая конструкция позволяет немного сократить длину оружия при заданной длине ствола. На сегодняшний день «Узи» стал одним из наиболее массовых видов оружия в мире: по данным концерна IMI, на конец 2001 года объём продаж пистолетов-пулемётов марки «Узи» достиг 2,5 миллиардов долларов США. Автомат Узи в популярности уступает лишь российскому автомату Калашникова.\nCQMP-9 является модернизированной версией 9mm Uzi, который устраняет ряд присущих  ему недостатков, таких как плохо контролируемая отдача, слишком короткая линия прицеливания, увод ствола вверх при стрельбе очередями. Кроме того в данном образце увеличен темп стрельбы, что несомненно будет полезным для наших солдат."
TacticalText="<Bullet/>Тип: Пистолет-пулемёт\n<Bullet/>Режим ведения огня: Автоматический\n<Bullet/>Принцип действия: Свободный затвор, Открытый затвор\n<Bullet/>Тип боеприпаса: 9x19мм Parabellum\n<Bullet/>Страна производитель: Израиль\n<Bullet/>Уровень технологии: Магнитное оружие"

[TC_WOTC_SKR_MILL_UZI_T3 X2WeaponTemplate]
FriendlyName="<font color='#CF4517'><b>CQSGX-A13</b></font>"
FriendlyNamePlural="<font color='#CF4517'><b>CQSGX</b></font>"
AbilityDescName="пистолет-пулемёт"
BriefSummary="9mm Uzi - семейство пистолетов-пулемётов, выпускаемых израильским концерном Israel Military Industries (IMI). Название «Узи» было дано в честь конструктора оружия Узиэля Галя. В основе пистолетов-пулемётов «Узи» лежит схема со свободным затвором: стрельба производится с открытого затвора. Выстрел производится незадолго до прихода затвора в крайнее переднее положение. В крайнем переднем положении затвор как бы прикрывает собой сверху казённую часть ствола. Такая конструкция позволяет немного сократить длину оружия при заданной длине ствола. На сегодняшний день «Узи» стал одним из наиболее массовых видов оружия в мире: по данным концерна IMI, на конец 2001 года объём продаж пистолетов-пулемётов марки «Узи» достиг 2,5 миллиардов долларов США. Автомат Узи в популярности уступает лишь российскому автомату Калашникова.\nCQMPX-A11 является следующим шагом на этапе модернизации 9mm Uzi. Замена ствола высокочастотным цилиндром позволило не только снизить отдачу, но и повысить конечную точность при ведении огня посредством данного образца."
TacticalText="<Bullet/>Тип: Пистолет-пулемёт\n<Bullet/>Режим ведения огня: Автоматический\n<Bullet/>Принцип действия: Свободный затвор, Открытый затвор\n<Bullet/>Тип боеприпаса: 9x19мм Parabellum\n<Bullet/>Страна производитель: Израиль\n<Bullet/>Уровень технологии: Лучевое оружие"